{
  "new_rw": {
    "AU_rw": {
      "ar": "تحذير من المخاطر: شركة إيزي ماركتس الخاصة المحدودة (AFSL 246566, ABN 73 107 184510) أية توصيات بشأن مزايا أي منتج مالي تمت الإشارة إليه ضمن هذا الإعلان أو الرسائل الإلكترونية أو في المواقع الإلكترونية المرتبطة بها، كما أن المعلومات التي ينطوي عليها لا تأخذ في الحسبان أهدافك الشخصية ووضعك واحتياجاتك المالية. ومن ثم، يتعين عليك التفكير مليًّا فيما إذا كانت تلك المنتجات مناسبة لك في ضوء أهدافك ووضعك واحتياجاتك المالية، وكذلك مع الأخذ في الاعتبار المخاطر المرتبطة بتلك المنتجات. توصي شركة إيزي ماركتس الخاصة المحدودة بقراءة PDS، اتفاقية العميل، FSG قبل اتخاذ أي قرار متعلق بالمنتجات المالية لشركة إيزي ماركتس الخاصة المحدودة. تتضمن تجارة الفوركس مخاطرة محتملة بالخسارة. لا تستثمر أمولاً لا يمكنك تكبد خسارتها.ايزي ماركتس بي تي واي المحدودة هي جزء من مجموعة بلو كابيتل ماركتس",
      "cn": "<b>交易职责：</b> 在这则广告、邮件及其相关网站中提及的任何金融产品，easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510)都不做出任何建议，同时包含的信息不考虑您的个人目标，财务状况和需求。因此，您需要考虑这些产品是否符合您的目标、财务状况和需求，并同时考虑与交易这些产品相关的风险。在做出任何与easyMarkets Pty Ltd金融产品相关的决定之前，easyMarkets Pty Ltd建议您阅读PDS, 条款&条件以及FSG 。外汇交易涉及重大的损失风险。请勿投入超出您的损失承受范围的资金。易信easyMarkets公司为Blue Capital Markets 集团的一部分",
      "de": "<b>Traden Sie verantwortungsbewusst: </b>easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510) gibt keine Empfehlungen bezüglich der Vorzüge von Finanzprodukten ab, auf die in dieser Werbung, E-Mails oder verbundenen Websites Bezug genommen wird, und die enthaltenen Informationen berücksichtigen nicht Ihre persönlichen Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse. Daher sollten Sie prüfen, ob diese Produkte sowie die mit dem Umgang mit diesen Produkten verbundenen Risiken im Hinblick auf Ihre Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse angemessen sind. easyMarkets Pty Ltd empfiehlt Ihnen, die PDS, die Allgemeinen Geschäftsbedingungen und die FSG durchzulesen, bevor Sie eine Entscheidung über die Finanzprodukte von easyMarkets Pty Ltd. treffen. Der Devisenhandel birgt ein erhebliches Verlustrisiko. Investieren Sie kein Geld, dessen Verlust Sie sich nicht leisten können.",
      "en": "<b>Trade Responsibly:</b> easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510) makes no recommendations as to the merits of any financial product referred to in this advertisement, emails or its related websites and the information contained does not take into account your personal objectives, financial situation and needs. Therefore you should consider whether these products are appropriate in view of your objectives, financial situation and needs as well as considering the risks associated in dealing with those products. easyMarkets Pty Ltd recommends that you read the PDS, the Terms & Conditions and the FSG before making any decision concerning easyMarkets Pty Ltd financial products. Forex trading involves substantial risk of loss. Do not invest money you cannot afford to lose.",
      "es": "<b>Opere con responsabilidad:</b> easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510) no hace ninguna recomendación en cuanto a los méritos de ningún producto financiero al que se haga referencia en este anuncio, emails o en sus páginas web relacionadas, y la información contenida no tiene en cuenta sus objetivos personales, situación financiera y necesidades. Por lo tanto, usted debe considerar si estos productos son adecuados en vista de sus objetivos, situación financiera y necesidades, y teniendo en cuenta los riesgos asociados con el uso de estos productos. easyMarkets Pty Ltd le recomienda que lea la PDS, los Términos y Condiciones y la FSG antes de tomar ninguna decisión en cuanto a los productos financieros de easyMarkets Pty Ltd. El trading de Forex conlleva un riesgo sustancial de pérdidas. No invierta dinero que no pueda permitirse perder.",
      "it": "<b>Trada Responsabilmente:</b> easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510) non fa raccomandazioni sui meriti di qualsiasi prodotto finanziario a cui si fa riferimento in questa pubblicità, nelle e-mail o nei siti web correlati e le informazioni contenute non tengono conto dei vostri obiettivi personali, della vostra situazione finanziaria e delle vostre esigenze. Pertanto lei dovrebbe considerare se questi prodotti sono appropriati in considerazione dei suoi obiettivi, della sua situazione finanziaria e delle sue esigenze, oltre a considerare i rischi associati alla gestione di questi prodotti. easyMarkets Pty Ltd le raccomanda di leggere il PDS, il Termini e Condizioni e il FSG prima di prendere qualsiasi decisione sui prodotti finanziari easyMarkets Pty Ltd. Il trading sul Forex comporta un notevole rischio di perdita. Non investire denaro che non puoi permetterti di perdere.",
      "ja": "<b>取引は自己責任で:</b> easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510)は、この広告や、イーメール、もしくは関連するウェブサイト内で言及したあらゆる金融商品の利点に関していかなる推奨も行っておらず、含まれている情報は利用者個人の目的や、経済状況、およびニーズを考慮していません。従って、利用者はこういった製品が自分の目的や、経済状況、およびニーズという観点から適切かどうかと、こういった製品を取り扱う事に関連するリスクを検討する必要があります。easyMarkets Pty Ltdは、同社の金融商品に関するあらゆる判断を行う前にPDSと、規約と条件 、そしてFSGを読む事をお勧めしています。FX取引には著しい損失のリスクが伴います。失っても良い以上の資金を投資しないでください。",
      "pl": "<b>Handluj Odpowiedzialnie:</b> easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510) nie udziela żadnych zaleceń w odniesieniu do zalet jakiegokolwiek produktu finansowego, o którym mowa w tej reklamie, wiadomościach e-mail lub na powiązanych serwisach internetowych, a przedstawione informacje nie uwzględniają celów osobistych, sytuacji finansowej ani potrzeb klienta. Należy rozważyć, czy produkty te są odpowiednie dla konkretnych celów, sytuacji finansowej i potrzeb klienta, z uwzględnieniem zagrożeń związanych z handlowaniem tymi produktami. easyMarkets Pty Ltd zaleca przeczytanie Oświadczenie, Regulaminu oraz Przewodnik przed podjęciem jakiejkolwiek decyzji dotyczącej produktów finansowych oferowanych przez easyMarkets Pty Ltd. Dokonywanie transakcji na rynku Forex wiąże się ze znacznym ryzykiem poniesienia straty. Nie inwestuj środków, na których stratę nie możesz sobie pozwolić. easyMarkets Pty Ltd jest częścią Blue Capital Markets Group.",
      "pt": "<b>Negocie com responsabilidade:</b> easyMarkets Pty Ltd. (AFSL 246566, ABN 73 107 184510) não faz recomendações quanto aos méritos de qualquer produto financeiro referido neste anúncio, e-mails ou sites relacionados e as informações contidas não consideram seus objetivos pessoais, situação e necessidades financeiras. Você deve considerar se esses produtos são adequados aos seus objetivos, situação financeira e necessidades, bem como considerar os riscos associados ao lidar com esses produtos. A easyMarkets Pty Ltd. recomenda que você leia a Declaração de Divulgação do Produto, the os Termos e Condições and the Guia de Serviços Financeiros antes de tomar qualquer decisão sobre os produtos financeiros da easyMarkets Pty Ltd. O trading em Forex envolve um risco substancial de perda. Não invista dinheiro que você não está disposto a perder."
    },
    "EU_rw": {
      "ar": "تحذير من المخاطر: العقود مقابل الفروقات والخيارات هي أدوات معقدة ويصحبها خطر كبير بفقد الأموال سريعًا بسبب الرافعة المالية. 74% من حسابات المستثمرين الأفراد تخسر أموالًا عند تداول العقود مقابل الفروقات مع مزود الخدمة هذا. يجب عليك التفكير فيما إذا كنت تفهم كيفية عمل العقود مقابل الفروقات والخيارات وما إذا كنت قادرًا على تحمل المخاطر العالية لخسارة مالك. يرجى مراجعة إخلاء المسئولية عن ا ل مخاطر الكامل الخاص بنا. إيزي فوركس ترادينغ المحدودة (CySEC - رخصة رقم 079/07).",
      "cn": "<b>交易职责：</b> 差价合约和期权交易属于复杂的交易产品，由于杠杆原因，投资者存在快速亏损的巨大风险。 其中<b>74%</b>的零售投资者在与其差价合约经纪商交易过程会产生亏损。您应当慎重考虑是否了解差价合约和期权交易的运作方式，以及您是否能够承受巨大的亏损风险。请参考我们完整 的风险免责声明。Easy Forex Trading Ltd（塞浦路斯证券交易委员会 – 许可证号 079/07)。",
      "de": "<b>Traden Sie verantwortungsbewusst: </b>easyMarkets Pty Ltd (AFSL 246566, ABN 73 107 184510) gibt keine Empfehlungen bezüglich der Vorzüge von Finanzprodukten ab, auf die in dieser Werbung, E-Mails oder verbundenen Websites Bezug genommen wird, und die enthaltenen Informationen berücksichtigen nicht Ihre persönlichen Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse. Daher sollten Sie prüfen, ob diese Produkte sowie die mit dem Umgang mit diesen Produkten verbundenen Risiken im Hinblick auf Ihre Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse angemessen sind. easyMarkets Pty Ltd empfiehlt Ihnen, die PDS, die Allgemeinen Geschäftsbedingungen und die FSG durchzulesen, bevor Sie eine Entscheidung über die Finanzprodukte von easyMarkets Pty Ltd. treffen. Der Devisenhandel birgt ein erhebliches Verlustrisiko. Investieren Sie kein Geld, dessen Verlust Sie sich nicht leisten können.",
      "en": "<b>Trade Responsibly:</b> CFDs and Options are complex instruments and come with a high risk of losing money rapidly due to leverage. <b>74%</b> of retail investor accounts lose money when trading CFDs with this provider. You should consider whether you understand how CFDs and Options work and whether you can afford to take the high risk of losing your money. Please refer to our full risk disclaimer. Easy Forex Trading Ltd (CySEC – License Number 079/07).",
      "es": "<b>Opere con responsabilidad:</b> los CFDs y las opciones son instrumentos complejos y conllevan un alto riesgo de pérdida rápida de dinero debido al apalancamiento. El <b>74%</b> de las cuentas de inversores minoristas pierden dinero al operar con CFDs con este proveedor. Debe considerar si entiende cómo funcionan los CFDs, y si puede permitirse asumir el alto riesgo de perder su dinero. Por favor, consulte nuestro aviso de riesgo completo. Easy Forex Trading Ltd (CySEC - licencia número 079/07).",
      "it": "<b>Trada Responsabilmente:</b> I CFD e le opzioni sono strumenti complessi e comportano un alto rischio di perdere denaro rapidamente a causa della leva finanziaria. La <b>74%</b> dei conti degli investitori al dettaglio perde denaro quando fa trading di CFD con questo fornitore. Dovresti considerare se hai capito come funzionano i CFD e le opzioni e se puoi permetterti di correre l'alto rischio di perdere il tuo denaro. Si prega di fare riferimento alle nostre Esclusione di responsabilità sul rischio. Easy Forex Trading Ltd (CySEC – Numero di licenza 079/07).",
      "ja": "<b>取引は自己責任で:</b>CFDとオプションは複雑な商品で、レバレッジがかかっている事から急速に資金が失われるリスクがあります。 個人投資家のアカウントの<b>74%</b>が、CFDを取引する際に損失を出しています。CFDとオプションの仕組みを理解しているか、損失を出す高いリスクを許容できるかどうかをご確認下さい。必ず当社のリスク免責事項の全文をご参照ください。 Easy Forex Trading Ltd (CySEC – ライセンス番号：079/07).",
      "pl": "<b>Handluj Odpowiedzialnie: </b>Kontrakty CFD i opcje to złożone instrumenty obarczone wysokim ryzykiem utraty kapitału ze względu na dźwignię. <b>74%</b> kont inwestorów indywidualnych u tego operatora wykazuje straty przy inwestycjach w kontrakty CFD. Należy rozważyć, czy rozumiesz, na jakiej zasadzie działają kontrakty CFD i opcje, i czy możesz sobie pozwolić na podjęcie wysokiego ryzyka utraty pieniędzy. Zapoznaj się z pełnym ujawnieniem ryzyka. Easy Forex Trading Ltd (CySEC – nr licencji 079/07).",
      "pt": "<b>Negocie com responsabilidade:</b> CFDs e opções são instrumentos complexos e apresentam um alto risco de perder dinheiro rapidamente devido à alavancagem de posições. <b>74%</b> das contas de investidores de varejo perdem dinheiro ao negociar CFDs com este provedor. Você deve considerar se entende como funcionam os CFDs e as Opções e se pode correr o alto risco de perder seu dinheiro. Consulte nosso aviso de risco completo. Easy Forex Trading Ltd. (CySEC — Licença número 079/07)."
    },
    "INT_rw": {
      "ar": "تداول بمسؤولية: لا تقدم EF Worldwide المحدودة أي توصيات بشأن مزايا أي منتج مالي يشار إليه في هذا الإعلان أو البريد الإلكتروني أو المواقع الإلكترونية ذات الصلة، والمعلومات المشمولة لا تأخذ في اعتبارها أهدافك الشخصية أو وضعك واحتياجاتك المالية. لذا، ينبغي عليك التفكير فيما إذا كانت تلك المنتجات مناسبة في ضوء أهدافك ووضعك واحتياجاتك المالية، بالإضافة إلى الأخذ في الاعتبار المخاطر المتعلقة بالتعامل مع هذه المنتجات. توصيك EF Worldwide المحدودة بأن تقرأ اتفاقية العميل قبل اتخاذ أي قرار يتعلق بمنتجات EF Worldwide المحدودة المالية. ينطوي التداول على خطر جسيم بالخسارة. لا تستثمر أموالًا لا يمكنك تحمل خسارتها. إن EF Worldwide المحدودة ليست تحت إشراف JFSA، وليست منخرطة في أي أعمال تُعد تقديمًا لمنتجات مالية أو استدراجًا لخدمات مالية، وهذا الموقع الإلكتروني غير موجه للمقيمين في اليابان. EF Worldwide المحدودة (لجنة الخدمات المالية لجزر فيرجين البريطانية - ترخيص رقم SIBA/L/20/1135)",
      "cn": "<b>负责任交易：</b> EF Worldwide Ltd不会推荐本广告、电子邮件或相关网站提及的任何金融产品的优点，而且包含的信息并未考虑您的个人目标、财务状况和需求。因此，您应当考虑这些产品是否适合您的目标、财务状况和需求，并考虑交易这些产品涉及的风险。EF Worldwide Ltd建议您在作出关于EF Worldwide Ltd金融产品的决定前阅读客户协议。交易存在巨大的亏损风险。投入资金切勿超出自己的亏损承受能力。EF Worldwide Ltd不受日本金融厅（JFSA）监管，公司不涉及任何提供金融产品和招揽金融服务的行为，本网站也不针对日本居民。EF Worldwide Ltd（英属维尔京群岛金融服务委员会 - 许可证号 SIBA/L/20/1135）",
      "de": "<b>Handeln Sie verantwortungsbewusst: </b> EF Worldwide Ltd. gibt keine Empfehlungen hinsichtlich der Vorzüge von Finanzprodukten ab, auf die in dieser Anzeige, in E-Mails oder auf damit verbundenen Websites Bezug genommen wird, und die enthaltenen Informationen berücksichtigen nicht Ihre persönlichen Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse. Daher sollten Sie abwägen, ob diese Produkte im Hinblick auf Ihre Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse geeignet sind und die mit dem Umgang mit diesen Produkten verbundenen Risiken berücksichtigen. EF Worldwide Ltd. empfiehlt Ihnen, die Kundenvereinbarung zu lesen, bevor Sie eine Entscheidung bezüglich der Finanzprodukte von EF Worldwide Ltd. treffen. Der Handel ist mit einem erheblichen Verlustrisiko verbunden. Investieren Sie kein Geld, dessen Verlust Sie sich nicht leisten können. EF Worldwide Ltd. steht nicht unter der Aufsicht der JFSA, ist nicht an Handlungen beteiligt, die als Angebot von Finanzprodukten und Werbung für Finanzdienstleistungen gelten, und diese Website richtet sich nicht an Einwohner in Japan. EF Worldwide Ltd. (British Virgin Islands Financial Services Commission – Lizenznummer SIBA/L/20/1135)",
      "en": "<b>Trade Responsibly: </b>EF Worldwide Ltd makes no recommendations as to the merits of any financial product referred to in this advertisement, emails or its related websites and the information contained does not take into account your personal objectives, financial situation and needs. Therefore, you should consider whether these products are appropriate in view of your objectives, financial situation and needs as well as considering the risks associated in dealing with those products. EF Worldwide Ltd recommends that you read the Client Agreement before making any decision concerning EF Worldwide Ltd financial products. Trading involves substantial risk of loss. Do not invest money you cannot afford to lose. EF Worldwide Ltd is not under the supervision of the JFSA, it is not involved with any acts considered to be offering financial products and solicitation for financial services, and this website is not aimed at residents in Japan. EF Worldwide Ltd (British Virgin Islands Financial Services Commission - License Number SIBA/L/20/1135). Our group of companies through its subsidiaries is licensed by the Cyprus Securities & Exchange Commission “CySEC” (Easy Forex Trading Ltd - License Number 079/07), which has been passported in the European Union through the MiFID Directive, in Australia by the Australia Securities and Investments Commission “ASIC” (Easy Markets Pty Ltd - AFS License Number 246566), in the Republic of Seychelles by the Financial Services Authority of Seychelles “FSA” (EF Worldwide Ltd - License Number SD056) and in British Virgin Islands by the Financial Services Commission “FSC” (EF Worldwide Ltd – License Number SIBA/L/20/1135).",
      "es": "<b>Opere con responsabilidad:</b> EF Worldwide Ltd. no hace ninguna recomendación en cuanto a los beneficios de ningún producto financiero al que se haga referencia en este anuncio, en emails o en sus páginas web relacionadas, y la información contenida no tiene en cuenta sus objetivos personales, su situación financiera y sus necesidades. Por lo tanto, debe valorar si estos productos son adecuados en función de sus objetivos, situación financiera y necesidades, así como tener en cuenta los riesgos vinculados con estos productos. EF Worldwide Ltd. le recomienda que lea el Acuerdo de Cliente antes de tomar ninguna decisión sobre los productos financieros de EF Worldwide Ltd. El trading conlleva un riesgo de pérdida sustancial. No invierta dinero que no pueda permitirse perder. EF Worldwide Ltd. no se encuentra bajo la supervisión de la JFSA y no está implicada en ningún acto de provisión o solicitud de servicios financieros. Esta página web no está dirigida a residentes de Japón.” EF Worldwide Ltd (Comisión de Servicios Financieros de las Islas Vírgenes Británicas - Licencia número SIBA/L/20/1135)",
      "it": "<b>Trada Responsabilmente: </b>EF Worldwide Ltd non fornisce alcuna raccomandazione in merito a qualsiasi prodotto finanziario a cui si fa riferimento nel presente annuncio, nelle e-mail o nei siti web correlati e le informazioni contenute non tengono conto dei suoi obiettivi personali, della sua situazione finanziaria e delle sue esigenze. Pertanto, lei dovrebbe valutare se questi prodotti sono appropriati in accordo con i suoi obiettivi, della sua situazione finanziaria e delle sue esigenze, nonché considerare i rischi associati alla gestione di tali prodotti. EF Worldwide Ltd le raccomanda di leggere il Contratto con il cliente prima di prendere qualsiasi decisione in merito ai prodotti finanziari di EF Worldwide Ltd. Il trading comporta un rischio sostanziale di perdita. Non investa denaro che non può permettersi di perdere. EF Worldwide Ltd non è sotto la supervisione della JFSA, non è coinvolta in nessun atto considerato come offerta di prodotti finanziari e sollecitazione di servizi finanziari, e questo sito web non è rivolto ai residenti in Giappone. EF Worldwide Ltd (British Virgin Islands Financial Services Commission - Numero di licenza SIBA/L/20/1135). Il nostro gruppo di società attraverso le sue filiali è autorizzato dalla Cyprus Securities & Exchange Commission (Easy Forex Trading Ltd-CySEC, Numero di licenza 079/07), che ha ottenuto il passaporto nell'Unione Europea attraverso la direttiva MiFID, nelle Seychelles dalla Financial Services Authority Seychelles (EF Worldwide Ltd - FSA, Numero di licenza SD056) e nelle Isole Vergini britanniche dalla Financial Services Commission - Numero di licenza (EF Worldwide Ltd - Numero di licenza SIBA/L/20/1135).",
      "ja": "<b>責任ある取引：</b> EF Worldwide Ltdは、この広告、電子メール、またはその関連するウェブサイトで言及されているいかなる金融商品のメリットについて一切の推奨を行っておらず、含まれる情報は、個人の目的、財務状況、およびニーズを考慮していません。従って、これらの商品の取り扱いに伴うリスクを考慮するだけでなく、お客様の目的、財務状況、およびニーズを考慮して、これらの商品が適切であるかどうかを検討する必要があります。 EF Worldwide Ltdは、EF Worldwide Ltdの金融商品に関するいかなる決定をも下す前に、クライアント契約を必読することをお勧め致します。取引にはかなりの損失リスクが伴います。お客様の損失許容範囲を超えるほどの金額のお金を投資しないようにしてください。EF Worldwide Ltdは、JFSAの監督下にはなく、金融商品の提供や金融サービスの勧誘を目的としたいかなる行為にも関与しておらず、このウェブサイトは日本の居住者を対象としていません。EF Worldwide Ltd（英領バージン諸島金融サービス委員会 - ライセンス番号SIBA/L/20/1135）",
      "pl": "<b>Handluj odpowiedzialnie:</b> EF Worldwide Ltd nie udziela żadnych porad na temat jakiegokolwiek produktu finansowego, o którym mowa w tej reklamie, wiadomościach e-mail lub powiązanych witrynach internetowych, a informacje tu zawarte nie uwzględniają Twoich osobistych celów, sytuacji finansowej i potrzeb. Dlatego powinieneś zastanowić się, czy te produkty są adekwatne do Twoich celów, sytuacji finansowej i potrzeb, a także wziąć pod uwagę ryzyko związane z tymi produktami. EF Worldwide Ltd zaleca, aby przed podjęciem jakiejkolwiek decyzji, dotyczącej produktów finansowych EF Worldwide Ltd, przeczytać Umowę z klientem. Handel wiąże się ze znacznym ryzykiem straty. Nie inwestuj pieniędzy, na których utratę nie możesz sobie pozwolić. EF Worldwide Ltd nie podlega nadzorowi JFSA, nie oferuje żadnych produktów finansowych i nie namawia do korzystania z usług finansowych, a ta witryna nie jest przeznaczona dla mieszkańców Japonii. EF Worldwide Ltd (Komisja Usług Finansowych Brytyjskich Wysp Dziewiczych – numer licencji SIBA L/20/1135)",
      "pt": "<b>Negocie com responsabilidade:</b> a EF Worldwide Ltd. não faz recomendações quanto aos méritos de qualquer produto financeiro mencionado neste anúncio, e-mails ou sites relacionados, e as informações contidas não consideram seus objetivos pessoais, situação financeira e necessidades. Você deve considerar se esses produtos são adequados aos seus objetivos, situação financeira e necessidades, bem como considerar os riscos associados ao lidar com esses produtos. A EF Worldwide Ltd. recomenda que você leia o Contrato do Cliente antes de tomar qualquer decisão sobre os produtos financeiros da EF Worldwide Ltd.. Trading envolve risco substancial de perda do capital investido. Não invista dinheiro que você não está disposto a perder. A EF Worldwide Ltd. não está sob a supervisão da JFSA, não está envolvida em nenhum ato considerado oferta de produtos financeiros e solicitação de serviços financeiros, e este site não é destinado a residentes no Japão. EF Worldwide Ltd. (Comissão de Serviços Financeiros das Ilhas Virgens Britânicas — Licença número SIBA/L/20/1135). Nosso grupo de empresas, através de suas subsidiárias, é licenciado pela Cyprus Securities & Exchange Commission (Easy Forex Trading Ltd-CySEC — Licença número 079/07), expandida à União Europeia através da Diretiva MiFID, nas Seychelles pela Financial Services Authority Seychelles (EF Worldwide Ltd. — FSA — Licença número SD056) e nas Ilhas Virgens Britânicas pela Comissão de Serviços Financeiros(EF Worldwide Ltd. — Licença número SIBA/L/20/1135)."
    },
    "SYC_rw": {
      "ar": "التجارة بمسؤولية: لا تقدم EF Worldwide Ltd أي توصيات فيما يتعلق بمزايا أي منتج مالي مشار إليه في هذا الإعلان أو رسائل البريد الإلكتروني أو مواقع الويب ذات الصلة والمعلومات الواردة لا تأخذ في الاعتبار أهدافك الشخصية ووضعك المالي واحتياجاتك. ولذلك، يجب عليك أن تفكر فيما إذا كانت هذه المنتجات مناسبة في ضوء أهدافك ووضعك المالي واحتياجاتك بالإضافة إلى مراعاة المخاطر المرتبطة بالتعامل مع تلك المنتجات. توصي EF Worldwide Ltd بقراءة اتفاقية العميل قبل اتخاذ أي قرار يتعلق بمنتجات EF Worldwide Ltd المالية. ينطوي التداول على مخاطر كبيرة بالخسارة. لا تستثمر المال الذي لا يمكن أن تخسره. تقدم EF Worldwide Ltd خدمات الاستثمار في عقود الفروقات (CFDs) على العقود الآجلة. لم يتم تعريف هذه الأداة في الجدول 1 من قانون الأوراق المالية ولا تندرج تحت ترخيص تاجر الأوراق المالية. وبالتالي، فإن المستثمرين الذين يختارون المشاركة في هذه العروض لا يحصلون على أي حماية بموجب أي نظام تشريعي داخل سيشيل ولا يخضعون للرقابة التنظيمية لهيئة الخدمات المالية. لا تخضع شركة EF Worldwide Ltd لإشراف JFSA، ولا تشارك في أي أعمال تعتبر بمثابة تقديم منتجات مالية وطلب خدمات مالية، وهذا الموقع لا يستهدف المقيمين في اليابان. EF Worldwide Ltd (هيئة الخدمات المالية في سيشيل - رقم الترخيص SD056). مجموعة شركاتنا من خلال الشركات التابعة لها مرخصة من قبل هيئة الأوراق المالية والبورصة القبرصية 'CySEC' (Easy Forex Trading Ltd - رقم الترخيص 079/07)، والتي تم اعتمادها في الاتحاد الأوروبي من خلال توجيه MiFID، وفي أستراليا من قبل أستراليا هيئة الأوراق المالية والاستثمارات 'ASI' (Easy Markets Pty Ltd - رقم ترخيص AFS 246566)، في جمهورية سيشيل من قبل هيئة الخدمات المالية في سيشيل 'FSA' (EF Worldwide Ltd - رقم الترخيص SD056) وفي جزر فيرجن البريطانية من قبل لجنة الخدمات المالية 'FSC' (EF Worldwide Ltd - رقم الترخيص SIBA/L/20/1135).",
      "cn": "<b>负责任地进行交易：</b>EF Worldwide Ltd 不会就本广告、电子邮件或其相关网站中提及的任何金融产品的优点提出建议，并且所包含的信息未考虑您的个人目标、财务状况和需求。 因此，您应该考虑这些产品是否适合您的目标、财务状况和需求，并考虑处理这些产品的相关风险。 EF Worldwide Ltd 建议您在就 EF Worldwide Ltd 金融产品做出任何决定之前阅读客户协议。 交易涉及重大损失风险。 不要投资您无法承受损失的资金。 EF Worldwide Ltd 提供远期差价合约 (CFD) 投资服务。 该工具未在《证券法》附表 1 中定义，也不属于证券交易商许可证的范围。 因此，选择参与这些产品的投资者不会受到塞舌尔境内任何立法制度的任何保护，也不属于金融服务管理局的监管范围。 EF Worldwide Ltd 不受 JFSA 监管，不涉及任何被视为提供金融产品和招揽金融服务的行为，并且本网站不针对日本居民。 EF Worldwide Ltd（塞舌尔金融服务管理局 - 许可证号 SD056）。 我们的公司集团通过其子公司获得了塞浦路斯证券交易委员会“CySEC”的许可（Easy Forex Trading Ltd - 许可证号 079/07），该公司已通过 MiFID 指令在欧盟获得通行证，在澳大利亚获得澳大利亚通行证 证券和投资委员会“ASIC”（Easy Markets Pty Ltd - AFS 许可证号 246566），在塞舌尔共和国由塞舌尔金融服务管理局“FSA”（EF Worldwide Ltd - 许可证号 SD056）以及在英属维尔京群岛由 金融服务委员会“FSC”（EF Worldwide Ltd – 许可证号 SIBA/L/20/1135）。",
      "de": "<b>Verantwortungsbewusst handeln: </b>EF Worldwide Ltd gibt keine Empfehlungen zu den Vorzügen von Finanzprodukten ab, auf die in dieser Werbung, E-Mails oder zugehörigen Websites Bezug genommen wird, und die enthaltenen Informationen berücksichtigen nicht Ihre persönlichen Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse. Daher sollten Sie überlegen, ob diese Produkte im Hinblick auf Ihre Ziele, Ihre finanzielle Situation und Ihre Bedürfnisse geeignet sind und die mit dem Umgang mit diesen Produkten verbundenen Risiken berücksichtigen. EF Worldwide Ltd empfiehlt Ihnen, die Kundenvereinbarung zu lesen, bevor Sie eine Entscheidung bezüglich der Finanzprodukte von EF Worldwide Ltd treffen. Der Handel birgt ein erhebliches Verlustrisiko. Investieren Sie kein Geld, dessen Verlust Sie sich nicht leisten können. EF Worldwide Ltd bietet Anlagedienstleistungen für Differenzkontrakte (CFDs) auf Forwards an. Dieses Instrument ist nicht in Anhang 1 des Securities Act definiert und fällt nicht unter die Securities Dealer License. Folglich genießen Anleger, die sich für diese Angebote entscheiden, keinen Schutz durch irgendeine Gesetzgebung auf den Seychellen und fallen nicht in den Regulierungsbereich der Financial Services Authority. EF Worldwide Ltd steht nicht unter der Aufsicht der JFSA, ist nicht an Handlungen beteiligt, bei denen davon ausgegangen wird, dass sie Finanzprodukte anbieten oder für Finanzdienstleistungen werben, und diese Website richtet sich nicht an Einwohner in Japan. EF Worldwide Ltd (Financial Services Authority of Seychelles – Lizenznummer SD056). Unsere Unternehmensgruppe verfügt über ihre Tochtergesellschaften über eine Lizenz der Cyprus Securities & Exchange Commission „CySEC“ (Easy Forex Trading Ltd – Lizenznummer 079/07), die in der Europäischen Union durch die MiFID-Richtlinie und in Australien durch die Australia Passports zugelassen wurde Securities and Investments Commission „ASIC“ (Easy Markets Pty Ltd – AFS-Lizenznummer 246566), in der Republik Seychellen durch die Financial Services Authority of Seychelles „FSA“ (EF Worldwide Ltd – Lizenznummer SD056) und auf den Britischen Jungferninseln durch die Financial Services Commission „FSC“ (EF Worldwide Ltd – Lizenznummer SIBA/L/20/1135).",
      "en": "<b>Trade Responsibly:</b> EF Worldwide Ltd makes no recommendations as to the merits of any financial product referred to in this advertisement, emails or its related websites and the information contained does not take into account your personal objectives, financial situation and needs. Therefore, you should consider whether these products are appropriate in view of your objectives, financial situation and needs as well as considering the risks associated in dealing with those products. EF Worldwide Ltd recommends that you read the Client Agreement before making any decision concerning EF Worldwide Ltd financial products. Trading involves substantial risk of loss. Do not invest money you cannot afford to lose. EF Worldwide Ltd provides investment services on Contracts for Difference (CFDs) on Forwards. This instrument is not defined in Schedule 1 of the Securities Act and does not fall under the Securities Dealer License. Consequently, investors who choose to engage in these offerings do not receive any protection under any legislative regime within the Seychelles and do not fall under the regulatory purview of the Financial Services Authority. EF Worldwide Ltd is not under the supervision of the JFSA, it is not involved with any acts considered to be offering financial products and solicitation for financial services, and this website is not aimed at residents in Japan. EF Worldwide Ltd (Financial Services Authority of Seychelles - License Number SD056). Our group of companies through its subsidiaries is licensed by the Cyprus Securities & Exchange Commission 'CySEC' (Easy Forex Trading Ltd - License Number 079/07), which has been passported in the European Union through the MiFID Directive, in Australia by the Australia Securities and Investments Commission 'ASIC' (Easy Markets Pty Ltd - AFS License Number 246566), in the Republic of Seychelles by the Financial Services Authority of Seychelles “FSA” (EF Worldwide Ltd - License Number SD056) and in British Virgin Islands by the Financial Services Commission “FSC” (EF Worldwide Ltd – License Number SIBA/L/20/1135).",
      "es": "<b>Opere de manera responsable:</b> EF Worldwide Ltd no hace recomendaciones sobre los méritos de ningún producto financiero mencionado en este anuncio, correos electrónicos o sitios web relacionados y la información contenida no tiene en cuenta sus objetivos personales, situación financiera y necesidades. Por lo tanto, debe considerar si estos productos son apropiados en vista de sus objetivos, situación financiera y necesidades, así como también considerar los riesgos asociados al tratar con esos productos. EF Worldwide Ltd recomienda que lea el Acuerdo del Cliente antes de tomar cualquier decisión relacionada con los productos financieros de EF Worldwide Ltd. El comercio implica un riesgo sustancial de pérdida. No inviertas dinero que no puedas permitirte perder. EF Worldwide Ltd ofrece servicios de inversión en contratos por diferencia (CFD) sobre contratos a término. Este instrumento no está definido en el Anexo 1 de la Ley de Valores y no está incluido en la Licencia de Distribuidor de Valores. En consecuencia, los inversores que optan por participar en estas ofertas no reciben ninguna protección bajo ningún régimen legislativo dentro de Seychelles y no están bajo el ámbito regulatorio de la Autoridad de Servicios Financieros. EF Worldwide Ltd no está bajo la supervisión de la JFSA, no participa en ningún acto que se considere de oferta de productos financieros ni solicitud de servicios financieros, y este sitio web no está dirigido a residentes en Japón. EF Worldwide Ltd (Autoridad de Servicios Financieros de Seychelles - Número de licencia SD056). Nuestro grupo de empresas a través de sus subsidiarias está autorizado por la Comisión de Bolsa y Valores de Chipre 'CySEC' (Easy Forex Trading Ltd - Número de licencia 079/07), que ha sido pasaporte en la Unión Europea a través de la Directiva MiFID, en Australia por parte de Australia Comisión de Valores e Inversiones 'ASIC' (Easy Markets Pty Ltd - Número de licencia AFS 246566), en la República de Seychelles por la Autoridad de Servicios Financieros de Seychelles 'FSA' (EF Worldwide Ltd - Número de licencia SD056) y en las Islas Vírgenes Británicas por la Comisión de Servicios Financieros 'FSC' (EF Worldwide Ltd – Número de licencia SIBA/L/20/1135).",
      "it": "<b>Negoziare in modo responsabile:</b> EF Worldwide Ltd non fornisce alcuna raccomandazione in merito ai meriti dei prodotti finanziari a cui si fa riferimento in questa pubblicità, nelle e-mail o nei siti web correlati e le informazioni contenute non tengono conto dei vostri obiettivi personali, della vostra situazione finanziaria e delle vostre esigenze. Pertanto, l'utente deve valutare se questi prodotti sono appropriati alla luce dei propri obiettivi, della propria situazione finanziaria e delle proprie esigenze, nonché considerare i rischi associati alla gestione di tali prodotti. EF Worldwide Ltd raccomanda di leggere il Contratto con il Cliente prima di prendere qualsiasi decisione in merito ai prodotti finanziari EF Worldwide Ltd. Il trading comporta un rischio sostanziale di perdita. Non investite denaro che non potete permettervi di perdere. EF Worldwide Ltd fornisce servizi di investimento su Contratti per Differenza (CFD) su Forwards. Questo strumento non è definito nell'Allegato 1 del Securities Act e non rientra nella licenza di commerciante di titoli. Di conseguenza, gli investitori che scelgono di partecipare a queste offerte non ricevono alcuna protezione da nessun regime legislativo delle Seychelles e non rientrano nell'ambito di regolamentazione dell'Autorità per i servizi finanziari. EF Worldwide Ltd non è sotto la supervisione della JFSA, non è coinvolta in alcun atto considerato come offerta di prodotti finanziari e sollecitazione di servizi finanziari e questo sito web non è rivolto ai residenti in Giappone. EF Worldwide Ltd (Financial Services Authority of Seychelles - Numero di licenza SD056). Il nostro gruppo di società, attraverso le sue filiali, è autorizzato dalla Cyprus Securities & Exchange Commission 'CySEC' (Easy Forex Trading Ltd - Numero di licenza 079/07), che ha ottenuto il passaporto nell'Unione Europea attraverso la Direttiva MiFID, in Australia dalla Australia Securities and Investments Commission 'ASIC' (Easy Markets Pty Ltd - AFS License Number 246566), nella Repubblica delle Seychelles dalla Financial Services Authority of Seychelles 'FSA' (EF Worldwide Ltd - Numero di licenza SD056) e nelle Isole Vergini britanniche dalla Financial Services Commission 'FSC' (EF Worldwide Ltd - Numero di licenza SIBA/L/20/1135).",
      "ja": "<b>責任ある取引:</b>EF Worldwide Ltdは、本広告、Eメールまたはその関連ウェブサイトにおいて言及されている金融商品の利点についていかなる推奨も行わず、含まれる情報はお客様の個人的な目的、財務状況およびニーズを考慮したものではありません。したがって、お客様は、これらの商品がお客様の目的、財務状況およびニーズに照らして適切であるかどうかを検討するとともに、これらの商品の取引に関連するリスクを考慮する必要があります。EF Worldwide Ltdは、あなたがEF Worldwide Ltdの金融商品に関する決定を下す前に、顧客契約を読むことをお勧めします。取引には多額の損失リスクが伴います。あなたが失う余裕がないお金を投資しないでください。EF Worldwide Ltdは、先日付の差金決済取引（CFD）の投資サービスを提供します。この商品は証券法の別表1に定義されておらず、証券ディーラーライセンスには該当しません。そのため、これらの商品への投資を選択した投資家は、セーシェル国内のいかなる法制度の下でも保護を受けることはなく、金融サービス庁の規制対象にもなりません。EF Worldwide Ltdは日本金融庁の監督下になく、金融商品の提供や金融サービスの勧誘とみなされる行為には関与しておらず、本ウェブサイトは日本居住者を対象としていません。EF Worldwide Ltd (Financial Services Authority of Seychelles - License Number SD056)。子会社を通した当社グループは、キプロス証券取引委員会「CySEC」（Easy Forex Trading Ltd - ライセンス番号079/07）によりライセンスされており、MiFID指令を通じて欧州連合にパスポートされ、オーストラリアではオーストラリア証券投資委員会「ASIC」（Easy Markets Pty Ltd - AFS ライセンス番号246566）によりライセンスされています、 セーシェル共和国ではセーシェル金融サービス機構（FSA）（EF Worldwide Ltd - ライセンス番号SD056）、英領バージン諸島では金融サービス委員会（FSC）（EF Worldwide Ltd - ライセンス番号SIBA/L/20/1135）。",
      "pl": "<b>Handluj odpowiedzialnie:</b> EF Worldwide Ltd nie udziela żadnych rekomendacji dotyczących zalet jakiegokolwiek produktu finansowego, o którym mowa w niniejszej reklamie, wiadomościach e-mail lub na powiązanych stronach internetowych, a zawarte informacje nie uwzględniają Twoich osobistych celów, sytuacji finansowej i potrzeb. W związku z tym rozważ, czy produkty te odpowiadają Twoim celom, sytuacji finansowej i potrzebom, a także weź pod uwagę związane z nimi ryzyko. EF Worldwide Ltd zaleca zapoznanie się z Umową z Klientem przed podjęciem jakiejkolwiek decyzji dotyczącej produktów finansowych EF Worldwide Ltd. Handel wiąże się ze znacznym ryzykiem utraty środków. Nie inwestuj pieniędzy, na utratę których nie możesz sobie pozwolić. EF Worldwide Ltd świadczy usługi inwestycyjne w zakresie kontraktów na różnice kursowe (CFD) na kontrakty terminowe typu forward Instrument ten nie jest zdefiniowany w Załączniku 1 do Ustawy o papierach wartościowych i nie podlega Licencji Dealera Papierów Wartościowych. W związku z tym inwestorzy, którzy zdecydują się zaangażować w te oferty, nie są objęci żadną ochroną w ramach jakiegokolwiek systemu prawnego na Seszelach i nie podlegają regulacjom Urzędu Nadzoru Usług Finansowych. EF Worldwide Ltd nie podlega nadzorowi JFSA, nie jest powiązana z żadną działalnością uważaną za oferowanie produktów finansowych lub pozyskiwanie usług finansowych, a niniejsza witryna internetowa nie jest przeznaczona dla mieszkańców Japonii. EF Worldwide Ltd (Urząd Usług Finansowych Seszeli – numer licencji SD056). Nasza grupa spółek za pośrednictwem swoich spółek zależnych posiada licencję Cypryjskiej Komisji Papierów Wartościowych i Giełd „CySEC” (Easy Forex Trading Ltd – numer licencji 079/07), która jest paszportowana w Unii Europejskiej na mocy dyrektywy MiFID, w Australii przez Australijską Komisję Papierów Wartościowych i Inwestycji „ASIC” (Easy Markets Pty Ltd – numer licencji AFS 246566), w Republice Seszeli przez Urząd Usług Finansowych Seszeli „FSA” (EF Worldwide Ltd – numer licencji SD056) oraz na Brytyjskich Wyspach Dziewiczych przez Komisję Usług Finansowych „FSC” (EF Worldwide Ltd – numer licencji SIBA/L/20/1135).",
      "pt": "<b>Responsabilidade no trading:</b> EF Worldwide Ltd não faz recomendações com relação aos méritos de produtos financeiros através de anúncios, e-mails ou sites relacionados. As informações contidas não consideram seus objetivos pessoais, situação financeira e necessidades. Logo, você deveria considerar se esses produtos são apropriados para seus objetivos, situação financeira e necessidades, avaliando os riscos associados com o trading desses produtos. A EF Worldwide Ltd recomenda que você leia o Contrato do Cliente antes de tomar qualquer decisão relacionada a seus produtos. Trading envolve um nível substancial de risco. Não invista dinheiro que você não possa perder. A EF Worldwide Ltd oferece serviços de investimento através de Contratos de Diferença (CFDs). Os instrumentos não são incluídos no Securities Act e não estão protegidos pelo Securities Dealer Licence. Consequentemente, investidores que escolhem negociar esses produtos não contam com proteção legislativa segundo a lei de Seychelles ou do escopo regulatório da Financial Services Authority. A EF Worldwide Ltd não está sob a supervisão da JFSA, não está envolvida em quaisquer atos considerados como oferta de produtos financeiros e solicitação de serviços financeiros, e este site não é direcionado a moradores no Japão. EF Worldwide Ltd (Autoridade de Serviços Financeiros das Seychelles - Número de Licença SD056). Nosso grupo de empresas através de suas subsidiárias é licenciado pela Cyprus Securities & Exchange Commission 'CySEC' (Easy Forex Trading Ltd - Número de Licença 079/07), que foi passaporte na União Europeia através da Diretiva MiFID, na Austrália pela Austrália Comissão de Valores Mobiliários e Investimentos 'ASIC' (Easy Markets Pty Ltd - Número de licença AFS 246566), na República das Seychelles pela Autoridade de Serviços Financeiros das Seychelles “FSA” (EF Worldwide Ltd - Número de licença SD056) e nas Ilhas Virgens Britânicas pela Comissão de Serviços Financeiros 'FSC' (EF Worldwide Ltd – Número de licença SIBA/L/20/1135)."
    }
  }
}
